{
    "index": {
        "title": "Компания-производитель ",
        "location": "Это образец простого сайта который был мною сделан на заказ",
        "description": "Школьный завтрак. Удобная походная еда. Съедобная упаковка для любой пищи. Быстрое приготовление на рабочем месте. Удобно для подачи на фуршетах."
    },
    "contacts": {
        "title": "Контакты",
        "phone": "8-9**-35*-**-**",
        "address": "https://kwork.ru/user/19pavel76",
        "email": "19pavel76@mail.ru"
    },
    "services": {
        "title": "Продукция компании",
        "products": [
            {
                "name": "Пита средиземноморская (круглая) 13-14 см",
                "weight": "70 гр",
                "shelf_life": "6 месяцев при -18°C",
                "thawing_time": "15 минут при комнатной температуре",
                "number": "1"
            },
            {
                "name": "Пита средиземноморская (круглая) 15-16 см",
                "weight": "90 гр",
                "shelf_life": "6 месяцев при -18°C",
                "thawing_time": "15 минут при комнатной температуре",
                "number": "2"
            },
            {
                "name": "Пита кипрская (овальная) 15 см х 10 см",
                "weight": "70 гр",
                "shelf_life": "6 месяцев при -18°C",
                "thawing_time": "15 минут при комнатной температуре",
                "number": "3"
            },
            {
                "name": "Пита кипрская (овальная) 20 см х 12 см",
                "weight": "90 гр",
                "shelf_life": "6 месяцев при -18°C",
                "thawing_time": "15 минут при комнатной температуре",
                "number": "4"
            },
            {
                "name": "Тортилья пшеничная 16 см",
                "weight": "30 гр",
                "shelf_life": "6 месяцев при -18°C",
                "thawing_time": "10 минут при комнатной температуре",
                "number": "5"
            },
            {
                "name": "Замороженная пита",
                "description": "Удобство использования замороженного продукта проявляется в том, что всегда есть возможность держать необходимый запас на рабочем месте, не производя дополнительных затрат. Всегда есть возможность приготовить столько блюд, сколько необходимо на данный момент.",
                "shelf_life": "6 месяцев при -18°C",
                "thawing_time": "10 минут при комнатной температуре",
                "number": "6"
            }
        ],
        "about": {
            "title": "О пите",
            "description": "Пита – один из старейших видов хлеба, приготовленных человеком. Она распространена в кухнях многих стран Восточного Средиземноморья: в Израиле, Греции, на Кипре, в Турции, Египте и ряде стран Северной Африки.",
            "usage": "Пита – круглый хлеб с кармашком, напоминающим лепешку. Это – отличная еда и одновременно превосходная упаковка для фалафеля и хумуса, мяса, рыбы, различных салатов, приправ, паштетов, фаршей, грибов и даже шоколадной пасты. Также питу можно использовать в качестве основы для приготовления мини-пиццы или закрытой пиццы канцоне. Немного фантазии и закуска готова!",
            "production": "Наша пита изготавливается по традиционному и оригинальному рецепту из пшеничной хлебопекарной муки высшего сорта и выпекается в газовой печи на открытом огне. В процессе выпекания под воздействием высоких температур внутри лепешки образуется водяной пар, который отделяет верхний слой лепешки от нижнего. Так в пите образуется ее кармашек для начинки. Это натуральный продукт безупречно высокого качества, который не содержит консервантов и всевозможных разрыхлителей и улучшителей вкуса. Это – готовый к употреблению продукт, который не требует допекания.",
            "storage": "Чтобы пита не подсыхала, держите ее в морозильной камере. При минусовой температуре пита может храниться на протяжении нескольких месяцев, а после размораживания и разогрева она станет на удивление такой же свежей и мягкой, словно ее только что испекли.",
            "dried_usage": "А подсохшую питу можно использовать в качестве хлебцев, нарезав ее маленькими треугольниками, которыми можно черпать соусы и дипы, например, хумус (дип из чечевицы) или тхину (паста из молотых кунжутных семечек), а также тарамосалата (греческая паста с икрой)."
        }
    }
}
